[
    {
        "title": "Ya funciona el primer centro de hematooncología del NOA.",
        "img": "https://res.cloudinary.com/degd9cgyd/image/upload/v1672266923/reunion_kirchner_ftxr0f.jpg",
        "subtitle": "Sueño cumplido",
        "detail": "Han pasado dieciseis años desde que despidió a su hijo con la promesa de cumplir su último deseo : la creación de un centro de excelencia en Tucumán para el tratamiento de enfermos hematooncológicos. Federico Cruz Prats tenía 33 años cuando la leucemia lo tomó de sorpresa y se lo llevó en nueve meses. Ana María Juárez de Cruz Prats, su madre, le buscó los mejores médicos que encontró en Fundaleu, Buenos Aires. Pero la muerte ganó la pulseada. Federico había alcanzado a decir que si Dios le daba una segunda oportunidad él iba a trabajar para crear un centro de referencia y evitar el desarraigo de los pacientes que viajan. Su madre tomó la posta y siguió luchando en memoria de su hijo. \n Hoy “Beby” de Cruz Prats, como la conocen sus amigos, sonríe al ver perfilar su proyecto desde la Fundación para el Estudio y Lucha de las Enfermedades Hematooncológicas, Fedeh. Gracias a un convenio con el Siprosa se abrió un servicio de Hematooncología en el tercer piso del hospital Néstor Kirchner, donde funcionaba el ex sanatorio ADOS, en Mendoza al 100. Fedeh colabora con la capacitación de los profesionales para lograr ese nivel de excelencia con el que sueña Beby, que permita construir un centro de referencia del país, no sólo del NOA. \n “Se comenzó por etapas. Hoy funcionan consultorios y ya llegó el equipamiento para comenzar la segunda fase, el hospital de día y el servicio de quimioterapia. La tercera será la internación. Habrá 10 habitaciones aisladas e individuales con la posibilidad de que se transforme en una terapia intensiva”, anunció el director del hospital Kirchner, doctor Samuel Semrik, a quien acompañaba el jefe del Servicio de Hermatooncología, Carlos Riscala.\n El sueño de “Beby” de Cruz Prats se completará con la creación del Complejo Fedeh, en la avenida Perón e Islas Malvinas, Yerba Buena. Allí estará ubicada la casa para que residan temporalmente los enfermos ambulatorios y sus familiares cuando vengan a Tucumán a seguir con el tratamiento. Contará con un centro cultural y allí funcionará el Banco de Sangre de la Provincia, para el cual la fundación ya cedió una parte del terreno.",
        "imgdetail":[]
    },
    {
        "title": "CLINICA FEDEH",
        "img": "https://res.cloudinary.com/degd9cgyd/image/upload/v1674268332/fedeh_construccion_rxxgrq.jpg",
        "subtitle":"Un proyecto sin apoyo económico.",
        "detail": "Después de peregrinar 2 años por oficinas, en Organismos Provinciales, Municipales, Nacionales y Privados, sirvieron para convencernos de la inviabilidad del proyecto, que requería 15millones de pesos en ese momento.\nHasta que finalmente con ayuda de nuestros socios y colaboradores se pudo concretar la compra del predio, emplazado sobre av. Perón en Yerba BUena, a la compañía azucarera en al año 2009, y su posterior inauguración en el año 2010",
        "imgdetail": []
    },
    {
        "title": "Seguimos creciendo",
        "img": "https://res.cloudinary.com/degd9cgyd/image/upload/v1674268332/fedeh_construccion_rxxgrq.jpg",
        "subtitle":"Ampliamos nuestro lugar.",
        "detail": "A fines del año 2012 comienzan nuevas tratativas con la azucarera del Norte y en diciembre se concreta la compra de los lotes del fondo para progresar como centro de Hemato+oncología con la aspiración de la construcción del Banco de sangre en los terrenos donados con cargo",
        "imgdetail": []
    },
    {
        "title": "Una luz en el camino",
        "img": "https://res.cloudinary.com/degd9cgyd/image/upload/v1676337981/centro_kirchner_biz251.jpg",
        "subtitle":"Hospital de día Nestor Kirchner.",
        "detail": "A partir del 14 de abril del año xxxx por convenio N°385/SPS firmado entre el SIPROSA y FEDEH; queda demostrado el compromiso de Estado para crear el Departamento especializado en Hematoóncología en el 3° piso.\nFEDEH, como fundación solidaria, se integra al Departamento Hemato-oncológico, con reconocimiento oficial del Ministerio de Salud Pública y traslada su sede al mencionado departamento, en el mes de Junio del año 2016.",
        "imgdetail": []
    },
    {
        "title": "Tratamiento ambulatorio",
        "img": "https://res.cloudinary.com/degd9cgyd/image/upload/v1676338933/donacion_portada_czzzgi.jpg",
        "subtitle":"Trabajamos para facilitar la recuperación del paciiente al brindar bienestar físico y contención social.",
        "detail": "Es este aspecto debemos destacar nuestro compromiso cuando asumimos el nuevo equipamiento del Hospital de Día. La preocupación para asistir al confort del paciente durante los tratamientos de Quimioterapia y trnasfuciones, nos llevó donar 8 sillones poltonas reclinables, con los que hoy cuenta el servicio",
        "imgdetail": ["https://res.cloudinary.com/degd9cgyd/image/upload/v1676338932/donacion_sillones_ph3gis.jpg","https://res.cloudinary.com/degd9cgyd/image/upload/v1676338932/donacion_sillones2_j91ael.jpg"]
    },
    {
        "title": "Revivi lo mejor del Arbol de Navidad de Fedeh",
        "subtitle":"Cada año seguimos renovando la FE",
        "img": "https://res.cloudinary.com/degd9cgyd/image/upload/v1674269033/arbol.jpg_bl87gc.jpg",
        "detail": "La Fundación FEDEH (Fundación para el Estudio y tratamiento de las Enfermedades Hemato-Oncológicas) anunció que  ya se encuentran a la venta las estrellas para sumar al gran árbol navideño de los deseos.\n Al iguel que años anteiores, FEDEH se acercará a la comunidad tucumana con todos los buenos deseos, anhelos y aspiraciones expresados en cada estrella que en él se colocarán en vísperas de Navidad, como cierre del año y proyección de nuevos desafíos.\nDurante el evento al que se invita a participar a todas las familias, se realizará la bendición del árbol y de las estrellas que estarán elevadas en él. En el acto también habrá un pesebre viviente y un espectáculo musical integrado por villancicos y canciones alusivas a la fecha, a cargo de artistas locales. Para el evento se pide que lleven alimentos no perecederos para las organizaciones con las que colaborará la fundación.\nLas estrellas navideñas personales y/o familiares  en la sede de la Fundación FEDEH, en el 3° piso del Hospital Kirchner, en calle Mendoza 128 de S.M. de Tucumán, o bien contactarse al celular 381-561-0873. ",
        "imgdetail": ["https://res.cloudinary.com/degd9cgyd/image/upload/v1676338932/arbol3_urrd8l.jpg", "https://res.cloudinary.com/degd9cgyd/image/upload/v1676338933/arbol1_ookxo7.jpg", "https://res.cloudinary.com/degd9cgyd/image/upload/v1676338933/arbol2_qaclwy.jpg"]
    }
]