[
    {
        "title": "Ya funciona el primer Centro de Hemato-oncología del NOA.",
        "img": "https://res.cloudinary.com/degd9cgyd/image/upload/v1672266923/reunion_kirchner_ftxr0f.jpg",
        "subtitle": "Sueño cumplido",
        "detail": ["Han pasado dieciseis años desde que despidió a su hijo con la promesa de cumplir su último deseo : la creación de un centro de excelencia en Tucumán para el tratamiento de enfermos hematooncológicos. Federico Cruz Prats tenía 33 años cuando la leucemia lo tomó de sorpresa y se lo llevó en nueve meses. Ana María Juárez de Cruz Prats, su madre, le buscó los mejores médicos que encontró en Fundaleu, Buenos Aires. Pero la muerte ganó la pulseada. Federico había alcanzado a decir que si Dios le daba una segunda oportunidad él iba a trabajar para crear un centro de referencia y evitar el desarraigo de los pacientes que viajan. Su madre tomó la posta y siguió luchando en memoria de su hijo.","Hoy “Beby” de Cruz Prats, como la conocen sus amigos, sonríe al ver perfilar su proyecto desde la Fundación para el Estudio y Lucha de las Enfermedades Hematooncológicas, Fedeh. Gracias a un convenio con el Siprosa se abrió un servicio de Hematooncología en el tercer piso del hospital Néstor Kirchner, donde funcionaba el ex sanatorio ADOS, en Mendoza al 100. Fedeh colabora con la capacitación de los profesionales para lograr ese nivel de excelencia con el que sueña Beby, que permita construir un centro de referencia del país, no sólo del NOA.","“Se comenzó por etapas. Hoy funcionan consultorios y ya llegó el equipamiento para comenzar la segunda fase, el hospital de día y el servicio de quimioterapia. La tercera será la internación. Habrá 10 habitaciones aisladas e individuales con la posibilidad de que se transforme en una terapia intensiva”, anunció el director del hospital Kirchner, doctor Samuel Semrik, a quien acompañaba el jefe del Servicio de Hermatooncología, Carlos Riscala.","El sueño de “Beby” de Cruz Prats se completará con la creación del Complejo Fedeh, en la avenida Perón e Islas Malvinas, Yerba Buena. Allí estará ubicada la casa para que residan temporalmente los enfermos ambulatorios y sus familiares cuando vengan a Tucumán a seguir con el tratamiento. Contará con un centro cultural y allí funcionará el Banco de Sangre de la Provincia, para el cual la fundación ya cedió una parte del terreno."],
        "imgdetail":[]
    },
    {
        "title": "Adquisición del predio de FEDEH",
        "img": "https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678754214/foto_plano_1_c5e9fx.jpg",
        "subtitle":"Un granito de arena donde comenzar.",
        "detail": ["Después de peregrinar 2 años por oficinas, en Organismos Provinciales, Municipales, Nacionales y Privados, sirvieron para convencernos de la inviabilidad del proyecto, que requería 15millones de pesos en ese momento.","Hasta que finalmente con ayuda de nuestros socios y colaboradores se pudo concretar la compra del predio, emplazado sobre av. Perón en Yerba Buena, a la Compañía Azucarera del Norte en al año 2009, y su posterior inauguración en el año 2010","Este proyecto realizado por la Arquitecta Lucía Kirchbaun requería de un presupuesto a gestionar imposible de lograr. La carpeta Institucional, fue la base que diera lugar a gestiones oficiales y privadas para conseguir los fondos"],
        "imgdetail": ["https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678754212/plano_foto_2_avfs95.jpg", "https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678754214/inauguraci%C3%B3n_predio_rgbztr.jpg"]
    },
    {
        "title": "Ampliamos el predio de FEDEH",
        "img": "https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678845567/plano_ampliaci%C3%B3n_fzdfhz.jpg",
        "subtitle":"Nuevos caminos con nuevas ilusiones.",
        "detail": ["Con la propuesta de ampliar el predio, a fines del año 2012 comienzan nuevas tratativas con la Compañía Azucarera del Norte. En diciembre y a precio solidario, José Frías Silva concreta la oferta de dos lotes al fondo de nuestro predio. Pensando en la valorización del terreno, se los adquiere", "Con la segunda compra se abre una nueva perspectiva y por aspiración del Banco de Sangre, se decide ofrecer al SIPROSA, la “donación con cargo” de dos lotes para la construcción del Banco de Sangre"],
        "imgdetail": ["https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678754214/foto_plano_1_c5e9fx.jpg", "https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678754212/plano_foto_2_avfs95.jpg", "https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678754214/inauguraci%C3%B3n_predio_rgbztr.jpg"]
    },
    {
        "title": "Abrimos la sede en el Hospital Kirchner",
        "img": "https://res.cloudinary.com/degd9cgyd/image/upload/v1676337981/centro_kirchner_biz251.jpg",
        "subtitle":"Puesta en funcionamiento de la Sede en el tercer piso.",
        "detail": ["El edificio estaba en funcionamiento en el año 2013, pero quedaba libre el 3° piso. Con la decisión de la creación del Departamento Hematooncológico, se anticipó la refacción para adecuarlo a su funcionamiento, y dotarlo de medidas de bioseguridad", "A partir del 14 de abril del año xxxx por convenio N°385/SPS firmado entre el SIPROSA y FEDEH; queda demostrado el compromiso de Estado para crear el Departamento especializado en Hematoóncología en el 3° piso.\nFEDEH, como fundación solidaria, se integra al Departamento Hemato-oncológico, con reconocimiento oficial del Ministerio de Salud Pública y traslada su sede al mencionado departamento, en el mes de Junio del año 2016.", "Contamos con: Recepción, Sala de espera, Consultorios, Laboratorio de Hematología, Farmacia, SUM y oficinas"],
        "imgdetail": ["https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678756644/farmacia_dynxxa.jpg", "https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678756644/laboratorio_n8celq.jpg", "https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678756644/recepcion_v5ga16.jpg"]
    },
    {
        "title": "Un Camino que nace y progresa a través de la Educación",
        "img": "https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678756849/portada_capac_ihbtwm.jpg",
        "subtitle":"Capacitación continua de los Recursos Humanos.",
        "detail": ["Desde el año 2012, FEDEH trabajó en la organización de distintos eventos científicos para lograr la excelencia en nuestros recursos humanos. Tucumán, Buenos Aires, Mar del Plata y España fueron sede de los distintos eventos.", "Estancia de Enfermería Hemato-oncológica. Julio 2013.", "Jornadas de Manejo Clínico de Pacientes Hemato-oncológicos. Noviembre 2013", "Pasantía médica en Clínica Hemato-oncológico. Noviembre 2014.", "Pasantía-Experiencia Manejo Campana de Flujo. Septiembre 2015.", "Estos son sólo algunos ejemplos de ellos"],
        "imgdetail": ["https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678756644/farmacia_dynxxa.jpg", "https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678756644/laboratorio_n8celq.jpg", "https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678756644/recepcion_v5ga16.jpg"]
    },
    {
        "title": "Departamento Hemato-oncológico",
        "img": "https://res.cloudinary.com/degd9cgyd/image/upload/v1676338933/donacion_portada_czzzgi.jpg",
        "subtitle":"Una realidad que se pudo concretar.",
        "detail": ["El Departamento Hemato-oncológico, es el gran logro de FEDEH y el SIPROSA. Su concreción representa el cumplimiento de nuestro gran objetivo: “Que Tucumán cuente con un centro especializado para el tratamiento de la leucemia y demás enfermedades hematológicas”. ", "El mencionado departamento, entra en funcionamiento en forma definitiva el 11 de Julio de 2016, por decisión de la Ministra de Salud de la Provincia, Dra. Rossana Chahla. Está ubicado en el tercer piso del Hospital Néstor Kirchner.", "FEDEH, como fundación solidaria, se integra al Departamento Hemato-oncológico, con reconocimiento oficial del Ministerio de Salud Pública y el SIPROSA, por el convenio N°385/PS del año 2013 y traslada su Sede al mencionado departamento."],
        "imgdetail": []
    },
    {
        "title": "Contención social y familiar",
        "img": "https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678886561/entrega_de_s%C3%A1banas_jljdd4.jpg",
        "subtitle":"Trabajamos para facilitar la recuperación del paciente al brindar bienestar físico y contención social.",
        "detail": ["Es este aspecto debemos destacar nuestro compromiso cuando asumimos el nuevo equipamiento del Hospital de Día. La preocupación para asistir al confort del paciente durante los tratamientos de Quimioterapia y transfuciones, nos llevó donar 8 sillones poltronas reclinables, con los que hoy cuenta el servicio", "En algunos casos gestionamos hotel y en otros donamos a la familia, un aire acondicionado. Actualmente, hasta que sea posible la realización de la casa FEDEH, contamos con el apoyo de la Congregación de las Hermanas de la Cruz que nos proporcionan albergue en la Casa de la Divina Misericordia: calle Gobernador del Campo 1184"],
        "imgdetail": ["https://res.cloudinary.com/degd9cgyd/image/upload/v1676338932/donacion_sillones_ph3gis.jpg","https://res.cloudinary.com/degd9cgyd/image/upload/v1676338932/donacion_sillones2_j91ael.jpg"]
    },
    {
        "title": "Campañas de Donación de Sangre",
        "img": "https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678758604/donarSangre_vakfw8.jpg",
        "subtitle":"Las campañas de Donación voluntaria. Una realidad que progresa en FEDEH.",
        "detail": ["En los tratamientos hemato-oncológicos, las transfusiones de sangre y plaquetas, resultan de fundamental importancia para la recuperación del paciente. De allí la necesidad de contar con dadores voluntarios, que aporten “Sangre segura”. ", "Desde nuestro nacimiento venimos trabajando en esta problemática y con su accionar se ha convertido, en un directo colaborador del Banco de Sangre de la Provincia.", "Resulta importante destacar que en nuestra primera campaña del año 2009, conseguimos 31 donantes voluntarios. En los sucesivos años fuimos progresando hasta llegar en el año 2017 a 300 donantes."],
        "imgdetail": []
    },
    {
        "title": "Oratorio",
        "img": "https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678891477/Oratorio_portada_yrctac.jpg",
        "subtitle":"Inauguración en el año 2018",
        "detail": ["La donación del Oratorio Interiglesias inaugurado y donado el 31 de Octubre del año 2018.", "El mencionado Oratorio fue levantado en el año 2022 por razones de necesidad y urgencia para progresar con la construcción del Centro de trasplante de médula ósea.", "Estamos a la espera de su reubicación"],
        "imgdetail": ["https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678891477/altar_ez8zjn.jpg", "https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678891477/beby_discurso_ryraim.jpg", "https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678891477/oratorio_speech_wb0n1e.jpg", "https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678891477/todos_oratorio_ibskhd.jpg"]
    },
    {
        "title": "Nuevo derrotero en nuestro camino",
        "img": "",
        "subtitle":"Una piedra más en el camino.",
        "detail": ["FEDEH no puede cumplir con su mandato en razón de lo dispuesto por LA NEGATIVA. Condición para que los pacientes demuestren la necesaria  demanda para que intervenga el Estado Provincial en el diagnóstico y tratamiento del paciente Hemato-oncológico.", "Por ésta disposición quedan afuera de los servicios del Departamento de Hemato-oncología del Hospital Néstor Kirchner, los pacientes con obra social, Pami y particulares."],
        "imgdetail": []
    },
    {
        "title": "Avances en la construcción de la Casa FEDEH",
        "img": "https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678892095/obra_1_xkhqal.jpg",
        "subtitle":"Un gran paso en nuestro sueño de tener casa propia.",
        "detail": ["La nueva etapa se deberá cumplir en etapas:", "Primera etapa: consultorios y Hospital de día.", "Segunda etapa: Internación.", "Tercera etapa: Banco de sangre en Yerba Buena.", "Estamos trabajando y casi completando la 1ra etapa de Consultorios y Hospital de día."],
        "imgdetail": ["https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678892095/obra_2_gcmaei.jpg", "https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678892094/iluminacion_4_fdupls.jpg", "https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678892095/obra_3_tirngv.jpg", "https://res.cloudinary.com/dhmz7s3gc/image/upload/v1678892094/obra_4_cbjtoj.jpg"]
    }
]